Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Choose which rows appear on Home and the order they show in.
af: Kies watter rye op Tuis verskyn en die volgorde waarin hulle wys.
am: በቤት ላይ የሚታዩ ረድፎችን እና ቅደም ተከተላቸውን ይምረጡ።
ar: اختر الصفوف التي تظهر في الرئيسية والترتيب الذي تظهر به.
as: গৃহপৃষ্ঠাত কোন শাৰীবোৰ দেখা যাব আৰু কি ক্ৰমত দেখা যাব বাছক।
az: Ev ekranında hansı sətirlərin göründüyünü və sırasını seçin.
be: Абярыце, якія радкі з'яўляюцца на Галоўнай і ў якім парадку яны паказваюцца.
bg: Изберете кои редове да се показват в Начало и реда, в който се показват.
bn: হোমে কোন সারিগুলো দেখাবে এবং কোন ক্রমে দেখাবে তা বেছে নিন।
br: Dibabit peseurt renkoù a zeu war ar Bajenn Degemer hag an urzh ma teuont.
bs: Odaberite koji redovi se pojavljuju na Početnoj i redoslijed kojim se prikazuju.
ca: Tria quines files apareixen a l'Inici i en quin ordre.
ceb: Pilia kung unsang mga row ang mopakita sa Home ug ang han-ay sa pagpakita niini.
cs: Vyberte, které řádky se zobrazí na Domovské obrazovce a v jakém pořadí.
cy: Dewiswch pa resi sy'n ymddangos ar Hafan a'r drefn y maent yn ymddangos ynddi.
da: Vælg hvilke rækker der vises på Hjem og i hvilken rækkefølge de vises.
de: Wähle, welche Zeilen auf der Startseite erscheinen und in welcher Reihenfolge.
el: Επιλέξτε ποιες σειρές εμφανίζονται στην Αρχική και τη σειρά με την οποία εμφανίζονται.
es: Elige qué filas aparecen en Inicio y en qué orden.
et: Vali, millised read kuvatakse Avalehel ja millises järjekorras need kuvatakse.
eu: Aukeratu zein errenkada agertzen diren Hasieran eta zein ordenatan agertzen diren.
fa: انتخاب کنید کدام ردیف‌ها در خانه ظاهر شوند و به چه ترتیبی نمایش داده شوند.
fi: Valitse, mitkä rivit näkyvät Etusivulla ja missä järjestyksessä ne näkyvät.
fil: Piliin kung aling mga row ang lalabas sa Home at ang pagkakasunod-sunod ng pagpapakita ng mga ito.
fo: Vel hvørjar rað birtast á Heima og røðina, tær vísast í.
fr: Choisissez les rangées affichées sur l'Accueil et l'ordre dans lequel elles apparaissent.
fy: Kies hokker rigen op Thús ferskine en yn hokker folchoarder.
ga: Roghnaigh na sraitheanna a thaispeántar ar an mBaile agus an t-ord ina dtaispeántar iad.
gd: Tagh na sreathan a nochdas air an Dachaigh agus an t-òrdugh anns an nochd iad.
gl: Escolle que filas aparecen no Inicio e a orde en que se mostran.
gu: Home પર કઈ પંક્તિઓ દેખાય અને તે કયા ક્રમમાં બતાવાય તે પસંદ કરો.
ha: Zaɓi waɗanne layuka za su bayyana a Gida da tsarin da suke nunawa.
he: בחר אילו שורות יופיעו במסך הבית והסדר שבו הן מוצגות.
hi: चुनें कि Home पर कौन सी पंक्तियाँ दिखें और किस क्रम में दिखें।
hr: Odaberite koji se redovi prikazuju na Početnoj i redoslijed kojim se prikazuju.
ht: Chwazi ki liy ki parèt sou Akèy ak lòd yo montre.
hu: Válaszd ki, mely sorok jelenjenek meg a Kezdőlapon, és milyen sorrendben.
hy: Ընտրեք, թե որ տողերը ցուցադրվեն Գլխավոր էջում և ինչ հերթականությամբ։
id: Pilih baris mana yang muncul di Beranda dan urutan tampilannya.
ig: Họrọ ahịrị ndị ga-apụta na Ụlọ na usoro ha ga-esi pụta.
is: Veldu hvaða raðir birtast á Heimasíðu og röðina sem þær birtast í.
it: Scegli quali righe appaiono nella Home e in quale ordine.
ja: ホームに表示する行と、その並び順を選択します。
jv: Pilih baris ngendi sing muncul ing Ngarep lan urutan tampilané.
ka: აირჩიეთ, რომელი სტრიქონები გამოჩნდეს მთავარ გვერდზე და მათი თანმიმდევრობა.
kk: Бастапқы бетте қандай жолдар көрінетінін және олардың ретін таңдаңыз.
km: ជ្រើសរើសជួរណាដែលបង្ហាញនៅ Home និងលំដាប់ដែលពួកវាបង្ហាញ។
kn: ಹೋಮ್‌ನಲ್ಲಿ ಯಾವ ಸಾಲುಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ ಮತ್ತು ಅವು ತೋರಿಸುವ ಕ್ರಮವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 홈에 표시할 행과 그 표시 순서를 선택하세요.
ku: Hilbijêre ka kîjan rêzik li Malê xuya dibin û bi kîjan rêzê xuya dibin.
ky: Башкы бетте кайсы саптар пайда болорун жана алар кандай тартипте көрсөтүлөрүн тандаңыз.
lb: Wiel wéi eng Reie um Haaptschierm erschéngen an an wéi enger Reiefolleg.
lo: ເລືອກແຖວທີ່ຈະສະແດງໃນໜ້າຫຼັກ ແລະ ລຳດັບການສະແດງ.
lt: Pasirinkite, kurios eilutės rodomos pradžios ekrane ir kokia tvarka.
lv: Izvēlieties, kuras rindas parādās sākuma ekrānā un kādā secībā tās tiek rādītas.
mg: Fidio izay andalana miseho ao amin'ny Fandraisana sy ny filaharana isehoany.
mi: Kōwhiria ko ēhea rārangi ka puta ki te Kāinga me tō rātou raupapa.
mk: Изберете кои редови се прикажуваат на Почетна и во кој редослед.
ml: ഹോമിൽ ഏതൊക്കെ വരികൾ പ്രത്യക്ഷപ്പെടണമെന്നും അവ കാണിക്കുന്ന ക്രമവും തിരഞ്ഞെടുക്കുക.
mn: Нүүр хэсэгт ямар мөрүүд харагдах, ямар дарааллаар харагдахыг сонгоно уу.
mr: Home वर कोणत्या रांगा दिसतील आणि त्या कोणत्या क्रमाने दिसतील ते निवडा.
ms: Pilih baris mana yang muncul di Laman Utama dan susunan paparannya.
mt: Agħżel liema ringieli jidhru fuq il-Home u l-ordni li fih jidhru.
my: Home တွင် မည်သည့် အတန်းများ ပေါ်မည်နှင့် ၎င်းတို့ ပေါ်မည့် အစီအစဉ်ကို ရွေးပါ။
nb: Velg hvilke rader som vises på Hjem og rekkefølgen de vises i.
ne: होम मा कुन पङ्क्तिहरू देखाउने र तिनीहरूको क्रम छनोट गर्नुहोस्।
nl: Kies welke rijen op Home verschijnen en in welke volgorde.
ny: Sankhani mizere imene idzawoneke pa Home ndi dongosolo limene idzawonekere.
oc: Causissètz quinas linhas apareisson sus l'Acuèlh e dins quin òrdre s'afichan.
or: Home‌ରେ କେଉଁ ଧାଡ଼ିଗୁଡ଼ିକ ଦେଖାଯିବ ଏବଂ ସେଗୁଡ଼ିକ କେଉଁ କ୍ରମରେ ଦେଖାଯିବ ତାହା ବାଛନ୍ତୁ।
pa: ਚੁਣੋ ਕਿ ਹੋਮ 'ਤੇ ਕਿਹੜੀਆਂ ਕਤਾਰਾਂ ਦਿਖਾਈ ਦੇਣ ਅਤੇ ਉਹ ਕਿਸ ਕ੍ਰਮ ਵਿੱਚ ਦਿਖਣ।
pl: Wybierz, które wiersze pojawiają się na ekranie głównym i w jakiej kolejności.
ps: وټاکئ چې کومې کتارونه په کور کې ښکاري او په کوم ترتیب ښکاري.
pt_br: Escolha quais fileiras aparecem na Início e a ordem em que são exibidas.
pt_pt: Escolha que linhas aparecem no Início e a ordem em que surgem.
ro: Alege ce rânduri apar pe ecranul Acasă și ordinea în care se afișează.
ru: Выберите, какие ряды отображаются на главном экране и в каком порядке.
rw: Hitamo imirongo igaragara ku Ntangiriro n'uko iboneka.
sd: چونڊيو ته گھر تي ڪھڙيون قطارون ظاهر ٿين ۽ اهي ڪھڙي ترتيب سان ڏيکارجن.
si: මුල් පිටුවේ දිස්වන පේළි සහ ඒවා දිස්වන අනුපිළිවෙළ තෝරන්න.
sk: Vyberte, ktoré riadky sa zobrazia na Domov a v akom poradí.
sl: Izberite, katere vrstice se prikažejo na začetni strani in v kakšnem vrstnem redu.
sm: Filifili po o fea laina e faaali i le Home ma le faasologa e faaali ai.
sn: Sarudza kuti mitsara ipi inoonekwa paHome uye kurongeka kwainoratidzwa.
so: Dooro safafka ka soo muuqda Home iyo kala dambayntooda.
sq: Zgjidhni cilat rreshta shfaqen në Faqen Kryesore dhe renditjen e tyre.
sr: Изаберите који редови се појављују на Почетној и редослед којим се приказују.
st: Khetha hore na methaladi efe e hlaha ho Lehae le tatellano eo e hlahang ka eona.
su: Pilih baris mana nu muncul dina Utama jeung urutan némbonganana.
sv: Välj vilka rader som visas på Hem och i vilken ordning de visas.
sw: Chagua safu zinazoonekana kwenye Nyumbani na mpangilio wake.
ta: முகப்பில் எந்த வரிசைகள் தோன்றும், எந்த வரிசையில் காட்டப்படும் என்பதைத் தேர்ந்தெடுக்கவும்.
te: హోమ్‌లో ఏ వరుసలు కనిపించాలి మరియు అవి చూపే క్రమాన్ని ఎంచుకోండి.
tg: Интихоб кунед, ки кадом сатрҳо дар саҳифаи асосӣ пайдо шаванд ва бо кадом тартиб нишон дода шаванд.
th: เลือกแถวที่จะแสดงบนหน้าแรกและลำดับการแสดงผล
tr: Ana Ekran'da hangi satırların görüneceğini ve gösterilme sıralarını seçin.
tt: Баш битендә кайсы рәтләр күренәсен һәм алар нинди тәртиптә барасын сайла.
ug: باش بەتتە قايسى قاتارلارنىڭ كۆرۈنىدىغانلىقى ۋە ئۇلارنىڭ كۆرۈنۈش تەرتىبىنى تاللاڭ.
uk: Виберіть, які рядки з’являються на Головній і в якому порядку.
ur: منتخب کریں کہ ہوم پر کون سی قطاریں نظر آئیں اور وہ کس ترتیب میں دکھائی دیں۔
uz: Bosh sahifada qaysi qatorlar ko'rinishini va ular qanday tartibda ko'rsatilishini tanlang.
vi: Chọn các hàng xuất hiện trên Trang chủ và thứ tự hiển thị của chúng.
xh: Khetha ukuba yeyiphi imiqolo evela kwiKhaya kunye nolandelelwano lokubonakala kwayo.
yo: Yan àwọn ìlà tí yóò farahàn lórí Home àti ètò tí wọ́n máa fi hàn.
zh_hans: 选择主屏幕上显示哪些行以及它们的显示顺序。
zh_hant: 選擇要顯示在主畫面的橫列以及它們的排列順序。
zu: Khetha ukuthi imigqa emiphi evela ku-Ikhaya nokuhleleka ebonakala ngayo.

source: Could not build a code for this link.
af: Kon nie 'n kode vir hierdie skakel bou nie.
am: ለዚህ ሊንክ ኮድ መስራት አልተቻለም።
ar: تعذّر إنشاء رمز لهذا الرابط.
as: এই লিংকৰ বাবে এটা ক'ড বনাব পৰা নগ'ল।
az: Bu link üçün kod yaradıla bilmədi.
be: Не ўдалося стварыць код для гэтай спасылкі.
bg: Не можа да се създаде код за тази връзка.
bn: এই লিঙ্কের জন্য একটি কোড তৈরি করা যায়নি।
br: N'eo ket bet gallet sevel ur c'hod evit al liamm-mañ.
bs: Nije moguće izgraditi kod za ovaj link.
ca: No s'ha pogut generar un codi per a aquest enllaç.
ceb: Dili makahimo og code para niini nga link.
cs: Pro tento odkaz se nepodařilo vytvořit kód.
cy: Methwyd â chreu cod ar gyfer y ddolen hon.
da: Kunne ikke oprette en kode til dette link.
de: Für diesen Link konnte kein Code erstellt werden.
el: Δεν ήταν δυνατή η δημιουργία κωδικού για αυτόν τον σύνδεσμο.
es: No se pudo generar un código para este enlace.
et: Selle lingi jaoks ei õnnestunud koodi luua.
eu: Ezin da esteka honentzat kode bat sortu.
fa: نمی‌توان برای این لینک کدی ساخت.
fi: Tälle linkille ei voitu luoda koodia.
fil: Hindi makabuo ng code para sa link na ito.
fo: Kundi ikki byggja ein kotu til hesa leinkju.
fr: Impossible de générer un code pour ce lien.
fy: Koe gjin koade foar dizze keppeling meitsje.
ga: Níorbh fhéidir cód a thógáil don nasc seo.
gd: Cha b' urrainn còd a thogail airson a' cheangail seo.
gl: Non se puido xerar un código para esta ligazón.
gu: આ લિંક માટે કોડ બનાવી શકાયો નહીં.
ha: Ba a iya gina lamba don wannan hanyar haɗi ba.
he: לא ניתן ליצור קוד עבור קישור זה.
hi: इस लिंक के लिए कोड नहीं बनाया जा सका।
hr: Nije bilo moguće izraditi kod za ovu poveznicu.
ht: Pa t ka konstwi yon kòd pou lyen sa a.
hu: Nem sikerült kódot generálni ehhez a linkhez.
hy: Այս հղման համար կոդ ստեղծել հնարավոր չեղավ։
id: Tidak dapat membuat kode untuk tautan ini.
ig: Enweghị ike ịwụ koodu maka njikọ a.
is: Gat ekki búið til kóða fyrir þennan tengil.
it: Impossibile generare un codice per questo link.
ja: このリンクのコードを生成できませんでした。
jv: Ora bisa nggawé kode kanggo tautan iki.
ka: ამ ბმულისთვის კოდის შექმნა ვერ მოხერხდა.
kk: Бұл сілтеме үшін код жасау мүмкін болмады.
km: មិនអាចបង្កើតលេខកូដសម្រាប់តំណភ្ជាប់នេះបានទេ។
kn: ಈ ಲಿಂಕ್‌ಗಾಗಿ ಕೋಡ್ ರಚಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: 이 링크에 대한 코드를 만들 수 없습니다.
ku: Ji bo vê girêdanê kod çênebû.
ky: Бул шилтеме үчүн код түзүлгөн жок.
lb: Konnt kee Code fir dëse Link erstellen.
lo: ບໍ່ສາມາດສ້າງລະຫັດສຳລັບລິ້ງກ໌ນີ້.
lt: Nepavyko sukurti kodo šiai nuorodai.
lv: Šai saitei neizdevās izveidot kodu.
mg: Tsy afaka nanamboatra kaody ho an'ity rohy ity.
mi: Kāore i taea te hanga waehere mō tēnei hono.
mk: Не можеше да се изгради код за оваа врска.
ml: ഈ ലിങ്കിനായി ഒരു കോഡ് നിർമ്മിക്കാനായില്ല.
mn: Энэ холбоосны кодыг үүсгэж чадсангүй.
mr: या लिंकसाठी कोड तयार करता आला नाही.
ms: Tidak dapat membina kod untuk pautan ini.
mt: Ma setax jinbena kodiċi għal dan il-link.
my: ဤလင့်ခ်အတွက် ကုဒ်တစ်ခု တည်ဆောက်၍ မရပါ။
nb: Kunne ikke lage en kode for denne lenken.
ne: यस लिङ्कका लागि कोड बनाउन सकिएन।
nl: Kon geen code voor deze link maken.
ny: Sizinatheke kupanga khodi ya ulalo uwu.
oc: Impossible de crear un còde per aqueste ligam.
or: ଏହି ଲିଙ୍କ ପାଇଁ ଏକ କୋଡ୍ ତିଆରି କରାଯାଇ ପାରିଲା ନାହିଁ।
pa: ਇਸ ਲਿੰਕ ਲਈ ਕੋਡ ਨਹੀਂ ਬਣਾਇਆ ਜਾ ਸਕਿਆ।
pl: Nie udało się utworzyć kodu dla tego linku.
ps: د دې لینک لپاره کود جوړ نه شو.
pt_br: Não foi possível gerar um código para este link.
pt_pt: Não foi possível criar um código para esta ligação.
ro: Nu s-a putut genera un cod pentru acest link.
ru: Не удалось создать код для этой ссылки.
rw: Ntibyashobotse kubaka kode y'iri huza.
sd: هن لنڪ لاءِ ڪوڊ ٺاهي نه سگھيو.
si: මෙම සබැඳිය සඳහා කේතයක් සෑදිය නොහැක.
sk: Pre tento odkaz sa nepodarilo vytvoriť kód.
sl: Kode za to povezavo ni bilo mogoče ustvariti.
sm: E le mafai ona fausia se code mo lenei sootaga.
sn: Zvakundikana kuvaka kodhi yechinongedzo ichi.
so: Ma dhisi karin koodh xiriirkan.
sq: Nuk u krijua dot një kod për këtë lidhje.
sr: Није могуће направити код за овај линк.
st: Ha ho a khoneha ho theha khoutu bakeng sa sehokelo sena.
su: Teu bisa nyieun kodeu pikeun tautan ieu.
sv: Det gick inte att skapa en kod för den här länken.
sw: Haikuweza kuunda nambari ya kiungo hiki.
ta: இந்த இணைப்புக்கு ஒரு குறியீட்டை உருவாக்க முடியவில்லை.
te: ఈ లింక్‌కు కోడ్‌ను రూపొందించలేకపోయింది.
tg: Барои ин пайванд рамз сохта нашуд.
th: ไม่สามารถสร้างโค้ดสำหรับลิงก์นี้ได้
tr: Bu bağlantı için bir kod oluşturulamadı.
tt: Бу сылтама өчен код төзеп булмады.
ug: بۇ ئۇلانما ئۈچۈن كود ياسىغىلى بولمىدى.
uk: Не вдалося створити код для цього посилання.
ur: اس لنک کے لیے کوڈ نہیں بنایا جا سکا۔
uz: Bu havola uchun kod yaratib bo'lmadi.
vi: Không thể tạo mã cho liên kết này.
xh: Akukwazekanga ukwakha ikhowudi yale khonkco.
yo: Kò lè ṣẹ̀dá kóòdù fún ọ̀nà yìí.
zh_hans: 无法为此链接生成代码。
zh_hant: 無法為此連結產生代碼。
zu: Ayikwazanga ukwakha ikhodi yalesi sixhumanisi.

# Currently using: %@%@
source: Currently using: %1$@%2$@
af: Gebruik tans: %@%@
am: አሁን ጥቅም ላይ ያለ: %@%@
ar: المستخدم حاليًا: %@%@
as: বৰ্তমান ব্যৱহৃত: %1$@%2$@
az: Hazırda istifadə olunan: %@%@
be: Зараз выкарыстоўваецца: %1$@%2$@
bg: В момента се използва: %@%@
bn: বর্তমানে ব্যবহৃত হচ্ছে: %@%@
br: Oc'h implijout bremañ: %1$@%2$@
bs: Trenutno u upotrebi: %1$@%2$@
ca: S'està fent servir: %@%@
ceb: Gigamit karon: %1$@%2$@
cs: Aktuálně používáte: %@%@
cy: Yn defnyddio ar hyn o bryd: %1$@%2$@
da: Bruger i øjeblikket: %@%@
de: Derzeit verwendet: %@%@
el: Σε χρήση τώρα: %@%@
es: En uso: %@%@
et: Praegu kasutusel: %@%@
eu: Erabiltzen ari dena: %@%@
fa: در حال استفاده از: %@%@
fi: Käytössä: %@%@
fil: Kasalukuyang ginagamit: %@%@
fo: Brúkast nú: %1$@%2$@
fr: Actuellement utilisé : %@%@
fy: Op dit stuit yn gebrûk: %1$@%2$@
ga: Á úsáid faoi láthair: %1$@%2$@
gd: Ga chleachdadh an-dràsta: %1$@%2$@
gl: Usando actualmente: %@%@
gu: હાલમાં વાપરી રહ્યા છો: %@%@
ha: Ana amfani da: %1$@%2$@
he: בשימוש כעת: %@%@
hi: वर्तमान में उपयोग में: %@%@
hr: Trenutačno se koristi: %@%@
ht: Kounye a w ap sèvi ak: %1$@%2$@
hu: Jelenleg használt: %@%@
hy: Ներկայումս օգտագործվում է՝ %@%@
id: Saat ini menggunakan: %@%@
ig: Na-eji ugbu a: %1$@%2$@
is: Nota nú: %@%@
it: In uso: %@%@
ja: 現在使用中: %@%@
jv: Saiki nganggo: %1$@%2$@
ka: ამჟამად გამოიყენება: %@%@
kk: Қазір пайдаланылуда: %@%@
km: កំពុងប្រើ: %@%@
kn: ಪ್ರಸ್ತುತ ಬಳಸುತ್ತಿರುವುದು: %@%@
ko: 현재 사용 중: %@%@
ku: Niha tê bikaranîn: %1$@%2$@
ky: Азыр колдонулуп жатат: %1$@%2$@
lb: Aktuell a Gebrauch: %1$@%2$@
lo: ກຳລັງໃຊ້: %1$@%2$@
lt: Šiuo metu naudojama: %@%@
lv: Pašlaik lietojat: %@%@
mg: Ampiasaina amin'izao: %1$@%2$@
mi: Kei te whakamahi i tēnei wā: %1$@%2$@
mk: Тековно се користи: %@%@
ml: നിലവിൽ ഉപയോഗിക്കുന്നത്: %@%@
mn: Одоо ашиглаж буй: %1$@%2$@
mr: सध्या वापरत आहे: %@%@
ms: Sedang digunakan: %@%@
mt: Bħalissa tuża: %1$@%2$@
my: လက်ရှိ သုံးနေသည် − %1$@%2$@
nb: Bruker nå: %@%@
ne: हाल प्रयोग भइरहेको: %@%@
nl: Nu in gebruik: %@%@
ny: Pakadali pano akugwiritsa ntchito: %1$@%2$@
oc: En cors d'utilizacion : %1$@%2$@
or: ବର୍ତ୍ତମାନ ବ୍ୟବହାର କରୁଛନ୍ତି: %1$@%2$@
pa: ਵਰਤਮਾਨ ਵਿੱਚ ਵਰਤ ਰਿਹਾ ਹੈ: %@%@
pl: Obecnie używasz: %@%@
ps: اوس مهال په کارونه کې: %1$@%2$@
pt_br: Em uso no momento: %@%@
pt_pt: A usar atualmente: %@%@
ro: În uz acum: %@%@
ru: Сейчас используется: %@%@
rw: Ubu ukoresha: %1$@%2$@
sd: في الحال استعمال ۾: %1$@%2$@
si: දැනට භාවිත කරමින්: %1$@%2$@
sk: Aktuálne sa používa: %@%@
sl: Trenutno v uporabi: %@%@
sm: O loo faaaoga nei: %1$@%2$@
sn: Iri kushandiswa: %1$@%2$@
so: Hadda la isticmaalayo: %1$@%2$@
sq: Duke përdorur aktualisht: %@%@
sr: Тренутно се користи: %@%@
st: Ha joale e sebelisa: %1$@%2$@
su: Nu keur dipaké ayeuna: %1$@%2$@
sv: Använder för närvarande: %@%@
sw: Inatumika sasa hivi: %@%@
ta: தற்போது பயன்படுத்துவது: %@%@
te: ప్రస్తుతం వాడుతున్నది: %@%@
tg: Ҳоло истифода мешавад: %1$@%2$@
th: กำลังใช้: %@%@
tr: Şu an kullanılıyor: %@%@
tt: Хәзер кулланыла: %1$@%2$@
ug: ھازىر ئىشلىتىلىۋاتقىنى: %1$@%2$@
uk: Зараз використовується: %@%@
ur: فی الحال استعمال میں: %@%@
uz: Hozir foydalanilmoqda: %1$@%2$@
vi: Đang dùng: %@%@
xh: Osebenzisa okwangoku: %1$@%2$@
yo: Ń lo lọ́wọ́lọ́wọ́: %1$@%2$@
zh_hans: 当前使用：%@%@
zh_hant: 目前使用中：%@%@
zu: Okusetshenziswa okwamanje: %1$@%2$@

source: Customize catalogs
af: Pas katalogusse aan
am: ካታሎጎችን አስተካክል
ar: تخصيص الكتالوجات
as: কেটাল'গ কাষ্টমাইজ কৰক
az: Kataloqları fərdiləşdirin
be: Наладзіць каталогі
bg: Персонализиране на каталозите
bn: ক্যাটালগ কাস্টমাইজ করুন
br: Personelaat ar c'hatalogoù
bs: Prilagodi kataloge
ca: Personalitza els catàlegs
ceb: I-customize ang mga catalog
cs: Přizpůsobit katalogy
cy: Addasu catalogau
da: Tilpas kataloger
de: Kataloge anpassen
el: Προσαρμογή καταλόγων
es: Personalizar catálogos
et: Kohanda katalooge
eu: Kataloguak pertsonalizatu
fa: سفارشی‌سازی کاتالوگ‌ها
fi: Mukauta luetteloita
fil: I-customize ang mga catalog
fo: Tillaga skrár
fr: Personnaliser les catalogues
fy: Katalogussen oanpasse
ga: Saincheap catalóga
gd: Gnàthaich catalogan
gl: Personalizar catálogos
gu: catalog કસ્ટમાઇઝ કરો
ha: Keɓance kundaye
he: התאמת קטלוגים
hi: कैटलॉग अनुकूलित करें
hr: Prilagodi kataloge
ht: Pèsonalize katalòg yo
hu: Katalógusok testreszabása
hy: Կատալոգների հարմարեցում
id: Sesuaikan katalog
ig: Hazie katalọgụ
is: Sérsníða katalóga
it: Personalizza i cataloghi
ja: カタログをカスタマイズ
jv: Sesuaikaké katalog
ka: კატალოგების მორგება
kk: Каталогтарды баптау
km: កំណត់ custom catalog
kn: ಕ್ಯಾಟಲಾಗ್‌ಗಳನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಿ
ko: 카탈로그 사용자화
ku: Katalogan taybet bike
ky: Каталогдорду ыңгайлаштыруу
lb: Kataloger personaliséieren
lo: ປັບແຕ່ງແຄຕາລັອກ
lt: Tinkinti katalogus
lv: Pielāgot katalogus
mg: Manova ny catalog
mi: Whakaritea ngā puranga
mk: Прилагоди каталози
ml: കാറ്റലോഗുകൾ ഇഷ്ടാനുസൃതമാക്കുക
mn: Каталогуудыг тохируулах
mr: catalog सानुकूलित करा
ms: Sesuaikan katalog
mt: Personalizza l-katalgi
my: Catalog များ စိတ်ကြိုက်ပြင်ရန်
nb: Tilpass kataloger
ne: क्याटलग अनुकूलन गर्नुहोस्
nl: Catalogi aanpassen
ny: Konzani ma catalog
oc: Personalizar los catalògs
or: କାଟାଲଗ କଷ୍ଟମାଇଜ୍ କରନ୍ତୁ
pa: ਕੈਟਾਲੋਗ ਕਸਟਮਾਈਜ਼ ਕਰੋ
pl: Dostosuj katalogi
ps: کاتالوګونه دلخوا کړئ
pt_br: Personalizar catálogos
pt_pt: Personalizar catálogos
ro: Personalizează cataloagele
ru: Настроить каталоги
rw: Boneza za catalogs
sd: ڪيٽلاگ ترتيب ڏيو
si: කැටලොග අභිරුචිකරණය කරන්න
sk: Prispôsobiť katalógy
sl: Prilagodi kataloge
sm: Faapitoa lisi
sn: Gadzirisa ma catalog
so: Habee catalog-yada
sq: Personalizoni katalogun
sr: Прилагоди каталоге
st: Iketsetse dikhatlogo
su: Sesuaikeun katalog
sv: Anpassa kataloger
sw: Rekebisha katalogi
ta: பட்டியல்களைத் தனிப்பயனாக்கு
te: క్యాటలాగ్‌లను అనుకూలీకరించండి
tg: Танзими каталогҳо
th: ปรับแต่งแคตตาล็อก
tr: Katalogları özelleştir
tt: Каталогларны җайла
ug: كاتالوگلارنى ئۆزلەشتۈرۈش
uk: Налаштувати каталоги
ur: کیٹلاگز کو حسبِ منشا بنائیں
uz: Kataloglarni sozlash
vi: Tùy chỉnh danh mục
xh: Lungisa iikhathalogu
yo: Ṣàkànṣe àwọn katalọ́gù
zh_hans: 自定义目录
zh_hant: 自訂型錄
zu: Yenza ngokwezifiso amakhathalogi

source: Debrid services
af: Debrid-dienste
am: Debrid አገልግሎቶች
ar: خدمات debrid
as: Debrid সেৱাসমূহ
az: Debrid xidmətləri
be: Сэрвісы debrid
bg: Debrid услуги
bn: debrid পরিষেবা
br: Servijoù debrid
bs: Debrid servisi
ca: Serveis de debrid
ceb: Mga debrid service
cs: Služby debrid
cy: Gwasanaethau debrid
da: Debrid-tjenester
de: debrid-Dienste
el: Υπηρεσίες debrid
es: Servicios debrid
et: Debrid-teenused
eu: Debrid zerbitzuak
fa: سرویس‌های دبرید
fi: Debrid-palvelut
fil: Mga debrid service
fo: Debrid tænastur
fr: Services debrid
fy: Debrid-tsjinsten
ga: Seirbhísí debrid
gd: Seirbheisean debrid
gl: Servizos debrid
gu: debrid સેવાઓ
ha: Ayyukan debrid
he: שירותי debrid
hi: debrid सेवाएँ
hr: Debrid usluge
ht: Sèvis debrid yo
hu: Debrid szolgáltatások
hy: Debrid ծառայություններ
id: Layanan debrid
ig: Ọrụ debrid
is: Debrid-þjónustur
it: Servizi debrid
ja: debrid サービス
jv: Layanan debrid
ka: Debrid სერვისები
kk: Debrid қызметтері
km: សេវាកម្ម Debrid
kn: debrid ಸೇವೆಗಳು
ko: debrid 서비스
ku: Xizmetên debrid
ky: Debrid кызматтары
lb: Debrid-Servicer
lo: ບໍລິການ debrid
lt: Debrid paslaugos
lv: Debrid pakalpojumi
mg: Serivisy debrid
mi: Ngā ratonga debrid
mk: Debrid услуги
ml: Debrid സേവനങ്ങൾ
mn: Debrid үйлчилгээ
mr: debrid सेवा
ms: Perkhidmatan debrid
mt: Servizzi debrid
my: Debrid ဝန်ဆောင်မှုများ
nb: Debrid-tjenester
ne: Debrid सेवाहरू
nl: Debrid-diensten
ny: Ntchito za debrid
oc: Servicis de debrid
or: ଡେବ୍ରିଡ୍ ସେବା
pa: ਡੈਬ੍ਰਿਡ ਸੇਵਾਵਾਂ
pl: Usługi debrid
ps: د دیبرید خدمتونه
pt_br: Serviços debrid
pt_pt: Serviços debrid
ro: Servicii debrid
ru: Сервисы debrid
rw: Serivisi za debrid
sd: Debrid سروسون
si: Debrid සේවා
sk: Služby debrid
sl: Storitve debrid
sm: Auaunaga debrid
sn: Masevhisi e debrid
so: Adeegyada debrid
sq: Shërbime debrid
sr: Debrid сервиси
st: Litšebeletso tsa debrid
su: Layanan debrid
sv: Debrid-tjänster
sw: Huduma za debrid
ta: Debrid சேவைகள்
te: debrid సేవలు
tg: Хидматҳои debrid
th: บริการ debrid
tr: debrid hizmetleri
tt: Debrid хезмәтләре
ug: Debrid مۇلازىمەتلىرى
uk: Сервіси debrid
ur: debrid سروسز
uz: Debrid xizmatlari
vi: Dịch vụ debrid
xh: Iinkonzo ze-debrid
yo: Àwọn iṣẹ́ debrid
zh_hans: debrid 服务
zh_hant: debrid 服務
zu: Izinsizakalo ze-debrid
